Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

# %lld %@ stamped. Tap a stamp to look closer.
source: %1$lld %2$@ stamped. Tap a stamp to look closer.
ar: %lld %@ مختوم. اضغط على ختم لإلقاء نظرة أقرب.
bg: %lld %@ подпечатан. Докоснете печат, за да погледнете по-отблизо.
bs: %lld %@ označeno. Dodirnite pečat da pogledate bliže.
ca: %lld %@ segellat. Toca un segell per mirar-lo més a prop.
cs: %lld %@ orazítkováno. Klepnutím na razítko se podíváte blíž.
da: %lld %@ stemplet. Tryk på et stempel for at se nærmere.
de: %1$lld %2$@ gestempelt. Tippe auf einen Stempel, um ihn genauer anzusehen.
el: %lld %@ με σφραγίδα. Πατήστε μια σφραγίδα για να κοιτάξετε πιο κοντά.
es: %lld %@ estampado. Toca un sello para verlo más de cerca.
et: %lld %@ tembeldatud. Lähemaks vaatamiseks puudutage templit.
eu: %lld %@ zigilua. Sakatu zigilu bat hurbilago ikusteko.
fi: %lld %@ leimattu. Katso lähemmin napauttamalla leimaa.
fr: %lld %@ estampillé. Appuie sur un tampon pour regarder de plus près.
ga: %lld %@ stampáilte. Tapáil stampa chun breathnú níos dlúithe.
gl: %lld %@ selado. Toca un selo para mirar máis de preto.
he: %lld %@ מוטבע. הקש על בול כדי להסתכל מקרוב.
hi: %lld %@ मुद्रांकित. करीब से देखने के लिए स्टाम्प पर टैप करें।
hr: %lld %@ označeno. Dodirnite žig da pogledate izbliza.
hu: %lld %@ lepecsételt. Koppintson egy bélyegzőre, hogy közelebbről megnézze.
id: %lld %@ dicap. Ketuk prangko untuk melihat lebih dekat.
is: %lld %@ stimplaður. Pikkaðu á stimpil til að líta þér nær.
it: %lld %@ timbrato. Tocca un timbro per guardarlo più da vicino.
ja: %lld %@ のスタンプが押されました。スタンプをタップすると詳しく見られます。
ka: %lld %@ ბეჭედი. შეეხეთ შტამპს, რომ უფრო ახლოს იხილოთ.
kk: %lld %@ мөр басылған. Жақынырақ қарау үшін мөрді түртіңіз.
ko: %lld %@ 스탬프가 찍혀 있습니다. 더 자세히 보려면 ​​스탬프를 탭하세요.
lt: %lld %@ antspauduota. Bakstelėkite antspaudą, kad pažiūrėtumėte iš arčiau.
lv: %lld %@ apzīmogots. Pieskarieties zīmogam, lai apskatītu tuvāk.
mk: %lld %@ со печат. Допрете печат за да погледнете поблиску.
ms: %lld %@ dicop. Ketik setem untuk melihat lebih dekat.
mt: %lld %@ ittimbrat. Tektek timbru biex tħares aktar mill-qrib.
nb: %lld %@ stemplet. Trykk på et stempel for å se nærmere.
nl: %lld %@ gestempeld. Tik op een stempel om beter te kijken.
pl: %lld %@ stemplowane. Kliknij znaczek, aby przyjrzeć się bliżej.
pt_br: %lld %@ carimbado. Toque em um carimbo para olhar mais de perto.
ro: %lld %@ ștampilat. Atingeți o ștampilă pentru a vă uita mai de aproape.
ru: %lld %@ отмечено. Нажми на штамп, чтобы рассмотреть его ближе.
sk: %lld %@ opečiatkované. Klepnutím na pečiatku sa pozriete bližšie.
sl: %lld %@ žigosano. Tapnite žig, da pogledate bližje.
sq: %lld %@ e stampuar. Prekni një pullë për të parë më nga afër.
sr: %lld %@ означено. Додирните печат да бисте га погледали ближе.
sv: %lld %@ stämplad. Tryck på en stämpel för att titta närmare.
th: %lld %@ ประทับตราแล้ว แตะแสตมป์เพื่อดูใกล้ๆ
tr: %lld %@ damgalı. Daha yakından bakmak için bir damgaya dokunun.
uk: %lld %@ відмічено. Натисни на штамп, щоб роздивитися його ближче.
vi: %lld %@ được đóng dấu. Nhấn vào một con tem để nhìn gần hơn.
zh_hans: %lld %@ 已盖章。点击邮票即可仔细查看。
zh_hk: %lld %@ 已蓋章。點擊郵票即可仔細檢查。

source: %lld days old
ar: مضى على ذلك %lld يومًا
bg: на %lld дни
bs: %lld dana star
ca: %lld dies d'antiguitat
cs: %lld dní staré
da: %lld dage gammel
de: %lld Tage alt
el: %lld ημερών
es: %lld días de edad
et: %lld päeva vana
eu: %lld egun
fi: %lld päivää vanha
fr: %lld jours
ga: %lld lá d'aois
gl: %lld días de antigüidade
he: בן %lld ימים
hi: %lld दिन पुराना
hr: Staro %lld dana
hu: %lld napos
id: %lld hari tua
is: %lld daga gamall
it: %lld giorni
ja: 生後%lld日
ka: %lld დღის
kk: %lld күн болды
ko: %lld일령
lt: %lld dienų senumo
lv: %lld dienas vecs
mk: %lld дена
ms: %lld hari lamanya
mt: %lld ijiem
nb: %lld dager gammel
nl: %lld dagen oud
pl: %lld dni
pt_br: %lld dias de vida
ro: %lld zile vechi
ru: %lld дней
sk: %lld dní staré
sl: Staro %lld dni
sq: %lld ditë të vjetra
sr: %lld дана стар
sv: %lld dagar gammal
th: %lld วันก่อน
tr: %lld günlük
uk: %lld днів
vi: %lld ngày cũ
zh_hans: 出生 %lld 天
zh_hk: 出生 %lld 天

source: %lld known
ar: %lld معروف
bg: %lld известен
bs: %lld poznato
ca: %lld conegut
cs: %lld známo
da: %lld kendt
de: %lld bekannt
el: %lld γνωστό
es: %lld conocidos
et: %lld teada
eu: %lld ezaguna
fi: %lld tiedossa
fr: %lld connus
ga: %lld ar eolas
gl: %lld coñecido
he: %lld ידוע
hi: %lld ज्ञात
hr: %lld poznato
hu: %lld ismert
id: %lld diketahui
is: %lld þekkt
it: %lld conosciuti
ja: %lld は既知です
ka: %lld ცნობილია
kk: %lld белгілі
ko: %lld 알려져 있음
lt: %lld žinoma
lv: %lld zināms
mk: %lld е познато
ms: %lld diketahui
mt: %lld magħrufa
nb: %lld kjent
nl: %lld bekend
pl: %lld znane
pt_br: %lld conhecido
ro: %lld cunoscut
ru: %lld знакомых
sk: %lld známe
sl: %lld znan
sq: %lld i njohur
sr: %lld познато
sv: %lld känd
th: %lld ทราบแล้ว
tr: %lld biliniyor
uk: %lld відомих
vi: %lld đã biết
zh_hans: %lld 已知
zh_hk: %lld 已知

# %lld known %@ headed toward %@.
source: %1$lld known %2$@ headed toward %3$@.
ar: %lld معروف %@ يتجه نحو %@ .
bg: %lld известен %@ се насочи към %@ .
bs: %lld poznatih %@ krenulo je prema %@ .
ca: %lld conegut %@ es va dirigir cap a %@ .
cs: %lld známo %@ míří směrem k %@ .
da: %lld kendte %@ på vej mod %@ .
de: %1$lld bekannte %2$@ unterwegs nach %3$@.
el: %lld γνωστό %@ κατευθύνθηκε προς %@ .
es: %1$lld %2$@ conocidos rumbo a %3$@.
et: %lld teada %@ suundub %@ poole.
eu: %lld %@ ezaguna %@ aldera abiatu zen.
fi: %lld tunnettua %@ suuntasi kohti %@ .
fr: %1$lld %2$@ connus en route vers %3$@.
ga: %lld ar eolas %@ ceannteideal i dtreo %@ .
gl: %lld coñecido %@ dirixiuse cara a %@ .
he: %lld ידוע %@ לכיוון %@ .
hi: %lld ज्ञात है %@ %@ की ओर बढ़ रहा है।
hr: %lld poznato %@ je krenulo prema %@.
hu: %lld ismert %@ %@ felé tartott.
id: %lld diketahui %@ menuju ke %@ .
is: %lld þekktur %@ á leið í átt að %@ .
it: %1$lld %2$@ conosciuti diretti a %3$@.
ja: %lld 既知 %@ は %@ に向かっています。
ka: %lld ცნობილი %@ გაემართა %@-ისკენ.
kk: %lld белгілі %@ %@ жаққа бет алды.
ko: %lld는 %@이(가) %@ 방향으로 향하고 있음을 알고 있습니다.
lt: %lld žinoma %@ važiuoja link %@ .
lv: %lld zināmi %@ devās uz %@ .
mk: %lld познато %@ се упати кон %@ .
ms: %lld diketahui %@ menuju ke %@ .
mt: %lld magħrufa %@ sejrin lejn %@ .
nb: %lld kjent %@ på vei mot %@ .
nl: %lld bekende %@ ging richting %@ .
pl: %lld znany %@ zmierza w kierunku %@ .
pt_br: %lld conhecido %@ indo em direção a %@ .
ro: %lld cunoscut %@ s-a îndreptat către %@ .
ru: Знакомых курьеров (%1$lld): %2$@ направляется в %3$@.
sk: %lld známe %@ smerujú k %@ .
sl: %lld znan %@ se je usmeril proti %@.
sq: %lld i njohur %@ u nis drejt %@ .
sr: %lld познатих %@ кренуло је према %@ .
sv: %lld känd %@ på väg mot %@ .
th: %lld ที่รู้จัก %@ มุ่งหน้าไปยัง %@
tr: %lld bilinen %@, %@ yönüne doğru gidiyor.
uk: Відомих кур'єрів (%1$lld): %2$@ прямує до %3$@.
vi: %lld known %@ hướng tới %@ .
zh_hans: %lld 已知 %@ 前往 %@。
zh_hk: %lld 已知 %@ 前往 %@。

source: %lld known carriers are headed toward %@.
ar: تتجه شركات النقل المعروفة لـ %lld نحو %@ .
bg: %lld известни превозвачи се насочват към %@.
bs: %lld poznati nosioci se kreću prema %@.
ca: Els operadors coneguts de %lld es dirigeixen cap a %@ .
cs: Známí dopravci %lld míří k %@.
da: %lld kendte bærere er på vej mod %@.
de: %lld Bekannte Träger sind auf dem Weg zu %@.
el: Οι γνωστοί φορείς %lld κατευθύνονται προς το %@.
es: Los operadores conocidos de %lld se dirigen hacia %@.
et: %lld tuntud kandjad suunduvad %@ poole.
eu: %lld eramaile ezagunak %@ aldera doaz.
fi: %lld tunnetut operaattorit ovat matkalla kohti %@ .
fr: Les transporteurs connus %lld se dirigent vers %@.
ga: Tá iompróirí aitheanta %lld i dtreo %@.
gl: Os operadores coñecidos de %lld diríxense cara a %@ .
he: %lld נשאים ידועים הולכים לכיוון %@.
hi: %lld ज्ञात वाहक %@ की ओर बढ़ रहे हैं।
hr: %lld poznati prijevoznici idu prema %@.
hu: A %lld ismert hordozói a %@ felé tartanak.
id: Operator yang diketahui memiliki %lld sedang menuju ke %@.
is: %lld þekktir flutningsaðilar eru á leið í átt að %@.
it: I vettori conosciuti %lld sono diretti verso %@ .
ja: %lld の既知の通信事業者は %@ に向かっています。
ka: %lld ცნობილი მატარებლები მიემართებიან %@-ისკენ.
kk: %lld белгілі тасымалдаушылар %@ бағытында.
ko: %lld 알려진 이동통신사가 %@로 향하고 있습니다.
lt: %lld žinomi nešėjai eina link %@ .
lv: %lld zināmie nesēji virzās uz %@ .
mk: %lld познатите носачи се упатуваат кон %@.
ms: Pembawa %lld yang diketahui menuju ke arah %@ .
mt: It-trasportaturi magħrufa %lld huma diretti lejn %@.
nb: %lld kjente bærere er på vei mot %@.
nl: Bekende %lld-maatschappijen zijn op weg naar %@.
pl: Znani przewoźnicy %lld kierują się w stronę %@.
pt_br: As operadoras conhecidas do %lld estão se dirigindo para o %@.
ro: Transportatorii cunoscuți %lld se îndreaptă către %@ .
ru: Известные операторы связи %lld направляются в сторону %@.
sk: Známi dopravcovia %lld smerujú k %@ .
sl: Znani prevozniki %lld so namenjeni proti %@.
sq: Transportuesit e njohur %lld janë drejtuar drejt %@.
sr: %lld познати носиоци се крећу ка %@.
sv: %lld kända bärare är på väg mot %@.
th: สายการบินที่รู้จักของ %lld กำลังมุ่งหน้าไปยัง %@
tr: %lld olarak bilinen taşıyıcılar %@'ye doğru yöneliyor.
uk: Відомі перевізники %lld прямують до %@.
vi: Các nhà cung cấp dịch vụ đã biết %lld đang hướng tới %@ .
zh_hans: %lld 已知运营商正在走向 %@ 。
zh_hk: %lld 已知運營商正在走向 %@ 。

source: %lld letters delivered
ar: تم تسليم رسائل %lld
bg: Писмата %lld са доставени
bs: %lld pisma isporučena
ca: S'han lliurat cartes %lld
cs: Doručeno %lld dopisů
da: %lld breve leveret
de: %lld-Briefe zugestellt
el: Παραδόθηκαν γράμματα %lld
es: Cartas %lld entregadas
et: %lld kirjad kohale toimetatud
eu: %lld gutunak entregatu dira
fi: %lld kirjeet toimitettu
fr: Lettres %lld livrées
ga: Litreacha %lld seachadta
gl: Entregáronse cartas %lld
he: מכתבים %lld נמסרו
hi: %lld पत्र वितरित
hr: %lld pisma isporučena
hu: %lld levelek kézbesítve
id: Surat %lld terkirim
is: %lld bréf afhent
it: Lettere %lld consegnate
ja: %lld 手紙が配達されました
ka: მიწოდებულია %lld ასოები
kk: %lld хаттары жеткізілді
ko: %lld 편지 배달됨
lt: %lld laiškai pristatyti
lv: %lld vēstules piegādātas
mk: Доставени букви %lld
ms: Surat %lld dihantar
mt: Ittri %lld mwassla
nb: %lld brev levert
nl: %lld-brieven afgeleverd
pl: Dostarczono listy %lld
pt_br: Cartas %lld entregues
ro: Scrisorile %lld au fost livrate
ru: Письма %lld доставлены
sk: Doručené listy: %lld
sl: Pisma %lld dostavljena
sq: Dorëzohen letrat %lld
sr: %lld писма су испоручена
sv: %lld brev levererade
th: ส่งจดหมาย %lld แล้ว
tr: %lld mektupları teslim edildi
uk: Листи %lld доставлено
vi: Thư %lld đã được gửi
zh_hans: %lld 信件已送达
zh_hk: %lld 信件已送達

source: %lld letters for other people are still in your mailbag
ar: رسائل %lld لأشخاص آخرين لا تزال في حقيبة البريد الخاصة بك
bg: %lld писма за други хора все още са в пощенската ви чанта
bs: %lld pisma za druge osobe su još uvijek u vašoj poštanskoj torbi
ca: Les cartes %lld per a altres persones encara es troben a la vostra bossa de correu
cs: Dopisy %lld pro jiné osoby jsou stále ve vaší poštovní tašce
da: %lld-breve til andre personer er stadig i din postpose
de: %lld Briefe für andere sind noch in deiner Posttasche
el: Τα γράμματα %lld για άλλα άτομα βρίσκονται ακόμα στην ταχυδρομική σας τσάντα
es: Las cartas %lld para otras personas todavía están en tu carpeta de correo
et: %lld kirjad teistele inimestele on endiselt teie postkastis
eu: Beste pertsonentzako %lld gutunak zure posta-poltsan daude oraindik
fi: %lld-kirjeet muille ihmisille ovat edelleen postilaukussasi
fr: Les lettres %lld destinées à d'autres personnes sont toujours dans ton sac postal
ga: Tá litreacha %lld do dhaoine eile fós i do mhála poist
gl: As cartas %lld para outras persoas aínda están na túa bolsa de correo
he: מכתבי %lld עבור אנשים אחרים עדיין נמצאים בתיק הדואר שלך
hi: अन्य लोगों के लिए %lld पत्र अभी भी आपके मेलबैग में हैं
hr: %lld pisma za druge ljude još uvijek su u vašoj poštanskoj torbi
hu: A másoknak szóló %lld levelek még mindig a postatáskájában vannak
id: Surat %lld untuk orang lain masih ada di kantong surat Anda
is: %lld bréf fyrir annað fólk eru enn í póstpokanum þínum
it: Le lettere %lld per altre persone sono ancora nel tuo sacchetto della posta
ja: %lld 他の人への手紙がまだメールバッグに入っています
ka: %lld ასოები სხვა ადამიანებისთვის ჯერ კიდევ თქვენს საფოსტო ჩანთაშია
kk: Басқа адамдарға арналған %lld әріптері әлі де пошта қалтаңызда
ko: 다른 사람이 보낸 %lld 편지가 아직 우편함에 있습니다.
lt: %lld laiškai kitiems žmonėms vis dar yra jūsų pašto krepšyje
lv: %lld vēstules citām personām joprojām ir jūsu pasta somā
mk: %lld буквите за други луѓе сè уште се во вашата поштенска торба
ms: Surat %lld untuk orang lain masih ada dalam beg mel anda
mt: Ittri %lld għal nies oħra għadhom fil-mailbag tiegħek
nb: %lld-brev for andre er fortsatt i postvesken din
nl: %lld-brieven voor andere mensen zitten nog in uw postzak
pl: Listy %lld do innych osób nadal znajdują się w Twojej skrzynce pocztowej
pt_br: As cartas %lld para outras pessoas ainda estão na sua mala postal
ro: Scrisorile %lld pentru alte persoane sunt încă în geanta dvs. de e-mail
ru: В твоей сумке ещё %lld писем для других людей
sk: %lld listy pre iných ľudí sú stále vo vašej poštovej taške
sl: %lld pisma za druge ljudi so še vedno v vaši poštni torbi
sq: Letrat %lld për njerëzit e tjerë janë ende në çantën tuaj postare
sr: %lld писма за друге људе су још увек у вашој поштанској торби
sv: %lld-brev för andra personer finns fortfarande i din postväska
th: ตัวอักษร %lld สำหรับบุคคลอื่นยังคงอยู่ในกระเป๋าไปรษณีย์ของคุณ
tr: Başkalarına gönderilen %lld mektupları hâlâ posta çantanızda
uk: Листи %lld для інших людей все ще у вашій поштовій сумці
vi: Thư %lld cho người khác vẫn còn trong túi thư của bạn
zh_hans: 给其他人的 %lld 信件仍在您的邮袋中
zh_hk: 給其他人的 %lld 信件仍在您的郵袋中

source: %lld months old
ar: عمر %lld أشهر
bg: На %lld месеца
bs: %lld mjeseci
ca: %lld mesos d'antiguitat
cs: %lld měsíců staré
da: %lld måneder gammel
de: %lld Monate alt
el: %lld μηνών
es: %lld meses de edad
et: %lld kuud vana
eu: %lld hilabete
fi: %lld kuukautta vanha
fr: %lld mois
ga: %lld mí d'aois
gl: %lld meses de antigüidade
he: בן %lld חודשים
hi: %lld महीने पुराना
hr: Star %lld mjeseci
hu: %lld hónapos
id: %lld bulan
is: %lld mánaða gamall
it: %lld mesi
ja: 生後%lldヶ月
ka: %lld თვის
kk: %lld айлық
ko: %lld개월령
lt: %lld mėnesių amžiaus
lv: %lld mēnešus vecs
mk: %lld месеци
ms: %lld bulan
mt: %lld xhur
nb: %lld måneder gammel
nl: %lld maanden oud
pl: %lld miesięcy
pt_br: %lld meses de vida
ro: %lld luni
ru: %lld месяцев
sk: %lld mesiacov staré
sl: Star %lld mesecev
sq: %lld muajshe
sr: %lld месеци
sv: %lld månader gammal
th: %lld เดือนเก่า
tr: %lld aylık
uk: %lld місяців
vi: %lld tháng tuổi
zh_hans: 出生 %lld 个月
zh_hk: 出生 %lld 個月

source: %lld more waiting
ar: %lld المزيد من الانتظار
bg: Още %lld чакащи
bs: %lld više čekanja
ca: %lld més esperant
cs: %lld další čekání
da: %lld mere venter
de: %lld noch warten
el: %lld ακόμη αναμονή
es: %lld más esperando
et: Veel %lld ootamist
eu: %lld gehiago zain
fi: %lld lisää odottelua
fr: %lld encore attendre
ga: %lld níos mó ag fanacht
gl: %lld máis esperando
he: עוד %lld מחכה
hi: %lld और अधिक प्रतीक्षा
hr: Još %lld čekanja
hu: %lld további várakozás
id: %lld lagi menunggu
is: %lld í viðbót í bið
it: %lld altra attesa
ja: %lld あと待機中
ka: კიდევ %lld ელოდება
kk: Тағы %lld күтуде
ko: %lld개 더 기다리고 있습니다
lt: Laukia dar %lld
lv: Gaida vēl %lld
mk: %lld се чека уште
ms: %lld lagi menunggu
mt: %lld aktar stennija
nb: %lld mer venter
nl: %lld meer wachten
pl: %lld więcej czekania
pt_br: %lld mais esperando
ro: %lld mai mult de așteptare
ru: Еще %lld ожидания
sk: %lld ďalšie čakanie
sl: Še %lld čaka
sq: %lld më shumë në pritje
sr: %lld још чекања
sv: %lld mer väntar
th: %lld รออีก
tr: %lld daha fazlası bekleniyor
uk: Ще %lld очікування
vi: %lld đang chờ thêm
zh_hans: %lld 还要等待
zh_hk: %lld 還要等待

# %lld of %lld
source: %1$lld of %2$lld
ar: %lld من %lld
bg: %lld от %lld
bs: %lld od %lld
ca: %lld de %lld
cs: %lld z %lld
da: %lld af %lld
de: %1$lld von %2$lld
el: %lld από %lld
es: %1$lld de %2$lld
et: %lld/%lld
eu: %lld-tik %lld
fi: %lld/%lld
fr: %1$lld sur %2$lld
ga: %lld de %lld
gl: %lld de %lld
he: %lld מתוך %lld
hi: %lld का %lld
hr: %lld od %lld
hu: %lld/%lld
id: %lld dari %lld
is: %lld af %lld
it: %1$lld di %2$lld
ja: %lld/%lld
ka: %lld %lld-დან
kk: %lld/%lld
ko: %lld/%lld
lt: %lld iš %lld
lv: %lld no %lld
mk: %lld од %lld
ms: %lld daripada %lld
mt: %lld ta' %lld
nb: %lld av %lld
nl: %lld van %lld
pl: %lld z %lld
pt_br: %lld de %lld
ro: %lld din %lld
ru: %1$lld из %2$lld
sk: %lld z %lld
sl: %lld od %lld
sq: %lld nga %lld
sr: %lld од %lld
sv: %lld av %lld
th: %lld จาก %lld
tr: %lld / %lld
uk: %1$lld з %2$lld
vi: %lld của %lld
zh_hans: %lld，共 %lld
zh_hk: %lld，共 %lld

# %lld on the road. %@.
source: %1$lld on the road. %2$@.
ar: %lld على الطريق. %@ .
bg: %lld на пътя. %@ .
bs: %lld na putu. %@ .
ca: %lld a la carretera. %@ .
cs: %lld na cestě. %@ .
da: %lld på vejen. %@ .
de: %lld unterwegs. %@ .
el: %lld στο δρόμο. %@ .
es: %lld en el camino. %@ .
et: %lld teel. %@ .
eu: %lld errepidean. %@ .
fi: %lld tiellä. %@ .
fr: %lld sur la route. %@ .
ga: %lld ar an mbóthar. %@ .
gl: %lld na estrada. %@ .
he: %lld על הכביש. %@ .
hi: सड़क पर %lld. %@ .
hr: %lld na cesti. %@ .
hu: %lld az úton. %@ .
id: %lld di jalan. %@ .
is: %lld á veginum. %@ .
it: %lld sulla strada. %@ .
ja: %lld は道路上です。 %@ 。
ka: %lld გზაზე. %@ .
kk: %lld жолда. %@ .
ko: %lld 도로에 있어요. %@ .
lt: %lld kelyje. %@ .
lv: %lld ceļā. %@ .
mk: %lld на патот. %@ .
ms: %lld di jalan raya. %@ .
mt: %lld fit-triq. %@ .
nb: %lld på veien. %@ .
nl: %lld onderweg. %@ .
pl: %lld w drodze. %@ .
pt_br: %lld na estrada. %@ .
ro: %lld pe drum. %@ .
ru: %lld в дороге. %@ .
sk: %lld na ceste. %@ .
sl: %lld na cesti. %@ .
sq: %lld në rrugë. %@ .
sr: %lld на путу. %@ .
sv: %lld på vägen. %@ .
th: %lld อยู่บนถนน %@ .
tr: %lld yolda. %@ .
uk: %lld на дорозі. %@ .
vi: %lld trên đường. %@ .
zh_hans: %lld 在路上。 %@。
zh_hk: %lld 在路上。 %@。

# %lld percent of the way from %@ to %@
source: %1$lld percent of the way from %2$@ to %3$@
ar: %lld في المائة من الطريق من %@ إلى %@
bg: %lld процента от пътя от %@ до %@
bs: %lld posto puta od %@ do %@
ca: %lld per cent del camí des del %@ al %@
cs: %lld procento cesty z %@ do %@
da: %lld procent af vejen fra %@ til %@
de: %1$lld Prozent des Weges von %2$@ nach %3$@
el: %lld τοις εκατό της διαδρομής από %@ έως %@
es: %1$lld por ciento del camino de %2$@ a %3$@
et: %lld protsenti teekonnast %@ kuni %@
eu: %@tik %@ arteko bidearen ehuneko %lld
fi: %lld prosenttia matkasta %@ paikkaan %@
fr: %1$lld pour cent du trajet de %2$@ à %3$@
ga: %lld faoin gcéad den bhealach ó %@ go %@
gl: %lld por cento do camiño do %@ ao %@
he: %lld אחוז מהדרך מ-%@ ל-%@
hi: %@ से %@ तक रास्ते का %lld प्रतिशत
hr: %lld posto puta od %@ do %@
hu: Az út %lld százaléka %@ és %@ között
id: %lld persen perjalanan dari %@ ke %@
is: %lld prósent af leiðinni frá %@ til %@
it: %1$lld per cento del percorso da %2$@ a %3$@
ja: %@ から %@ までの %lld パーセント
ka: გზის %lld პროცენტი %@-დან %@-მდე
kk: %@ бастап %@ дейінгі жолдың %lld пайызы
ko: %@에서 %@까지의 %lld퍼센트
lt: %lld proc. kelio nuo %@ iki %@
lv: %lld procenti no ceļa no %@ līdz %@
mk: %lld проценти од патот од %@ до %@
ms: %lld peratus perjalanan dari %@ ke %@
mt: %lld fil-mija tat-triq minn %@ sa %@
nb: %lld prosent av veien fra %@ til %@
nl: %lld procent van de weg van %@ naar %@
pl: %lld procent drogi z %@ do %@
pt_br: %lld por cento do caminho de %@ a %@
ro: %lld la sută din drum de la %@ la %@
ru: %1$lld%% пути из %2$@ в %3$@
sk: %lld percent z cesty z %@ do %@
sl: %lld odstotkov poti od %@ do %@
sq: %lld përqind e rrugës nga %@ në %@
sr: %lld проценат пута од %@ до %@
sv: %lld procent av vägen från %@ till %@
th: %lld เปอร์เซ็นต์ของทางจาก %@ ถึง %@
tr: %@'den %@'ye giden yolun yüzde %lld'si
uk: %1$lld%% шляху з %2$@ до %3$@
vi: %lld phần trăm quãng đường từ %@ đến %@
zh_hans: 从 %@ 到 %@ 的 %lld 百分比
zh_hk: 從 %@ 到 %@ 的 %lld 百分比

source: %lld places
ar: أماكن %lld
bg: %lld места
bs: %lld mjesta
ca: Llocs %lld
cs: %lld míst
da: %lld steder
de: %lld-Orte
el: %lld μέρη
es: Lugares %lld
et: %lld kohad
eu: %lld lekuak
fi: %lld paikkoja
fr: Lieux %lld
ga: áiteanna %lld
gl: Lugares %lld
he: מקומות %lld
hi: %lld स्थान
hr: %lld mjesta
hu: %lld helyek
id: tempat %lld
is: %lld staðir
it: Luoghi %lld
ja: %lldの場所
ka: %lld ადგილები
kk: %lld орындары
ko: 장소 %lld곳
lt: %lld vietos
lv: %lld vietas
mk: %lld места
ms: Tempat %lld
mt: postijiet %lld
nb: %lld steder
nl: %lld plaatsen
pl: miejsca %lld
pt_br: Lugares %lld
ro: %lld locuri
ru: %lld мест
sk: %lld miest
sl: %lld mest
sq: %lld vende
sr: %lld места
sv: %lld platser
th: สถานที่ %lld
tr: %lld yerleri
uk: %lld місць
vi: địa điểm %lld
zh_hans: %lld 名额
zh_hk: %lld 名額

# %lld rams walking in %@
source: %1$lld rams walking in %2$@
ar: %lld كباش تمشي في %@
bg: %lld овни, които се разхождат в %@
bs: %lld ovnova koji hodaju u %@
ca: %lld ariets caminant a %@
cs: %lld beranů v %@
da: %lld væddere går i %@
de: %1$lld Widder unterwegs in %2$@
el: %lld κριοί που περπατούν στο %@
es: %1$lld carneros caminando en %2$@
et: %lld jäära kõnnib kohas %@
eu: %lld ahari %@n oinez
fi: %lld pässiä kävelee %@
fr: %1$lld béliers en marche vers %2$@
ga: %lld reithe ag siúl i %@
gl: %lld carneiros camiñando en %@
he: %lld איילים הולכים ב-%@
hi: %lld मेढ़े चल रहे हैं %@
hr: %lld ovnova hoda u %@
hu: %lld kos sétál itt: %@
id: %lld domba jantan masuk %@
is: %lld hrútar ganga í %@
it: %1$lld arieti in cammino verso %2$@
ja: %lld ラムが %@ を歩いています
ka: %lld ვერძი დადის %@
kk: %lld қошқар %@ ішінде жүр
ko: %@에서 %lld개의 숫양이 걷고 있습니다.
lt: %lld avinai vaikšto %@
lv: %lld auns staigā %@
mk: %lld овни влегуваат во %@
ms: %lld ekor domba berjalan masuk %@
mt: %lld imtaten miexi fi %@
nb: %lld værer går i %@
nl: %lld rammen die binnenlopen %@
pl: %lld barany wchodzące do %@
pt_br: %lld carneiros andando em %@
ro: %lld berbeci mergând în %@
ru: Баранов идут в %2$@: %1$lld
sk: %lld baranov kráčajúcich v %@
sl: %lld ovnov, ki hodijo v %@
sq: %lld desh që ecin në %@
sr: %lld овнова који шетају у %@
sv: %lld baggar går i %@
th: %lld แกะเดินเข้ามา %@
tr: %@ içinde yürüyen %lld koç
uk: Баранів ідуть у %2$@: %1$lld
vi: %lld ram đang đi trong %@
zh_hans: %lld 只公羊走进 %@
zh_hk: %lld 公羊走進 %@
